Repository: EticaAI/lsf-cache
Catalog: 1603/45/1/1603_45_1.no11.tmx
Source language: qcc
Languages: afr, ara, arg, arz, azb, bel, ben, bos, bre, bul, cat, ces, che, cym, dan, deu, ell, eng, epo, est, eus, fao, fas, fin, fra, frp, fry, gle, glg, gsw, hbs, heb, hin, hrv, hun, hye, ile, ina, ind, isl, ita, jav, jpn, kab, kan, kor, lat, lav, lim, lit, ltz, lzh, mal, mar, min, msa, nds, nld, nno, nob, oci, pms, pol, por, roh, ron, rus, san, scn, sco, slk, slv, spa, sqi, srd, srp, sun, swe, tam, tel, tha, tur, ukr, urd, vec, vie, war, wln, wuu, zho

source: Q3110900
ara: مترجمون بلا حدود
deu: Übersetzer ohne Grenzen
eng: Translators Without Borders
epo: Tradukistoj sen landlimoj
fas: مترجمان بدون مرز
fra: Traducteurs sans frontières
isl: Þýðendur án landamæra
jpn: 国境なき翻訳者団
pol: Tłumacze bez granic
por: Translators Without Borders
slv: Prevajalci brez meja
spa: Traductores Sin Fronteras
swe: Översättare utan gränser
tam: எல்லைகளற்ற மொழிபெயர்ப்பாளர்கள்
tur: Sınır Tanımayan Çevirmenler
zho: 無國界譯者

source: Q5025173
arz: الصليب الاحمر الكمبودى
eng: Cambodian Red Cross
epo: Kamboĝa Ruĝa Kruco
fra: Croix-Rouge cambodgienne
ind: Palang Merah Kamboja
jpn: カンボジア赤十字社
rus: Камбоджийский Красный Крест
spa: Cruz Roja de Camboya
vie: Hội Chữ thập đỏ Campuchia

source: Q5030521
arz: الصليب الاحمر الكندى
deu: Kanadisches Rotes Kreuz
eng: Canadian Red Cross
epo: Kanada Ruĝa Kruco
fra: Croix-Rouge canadienne
ita: Croce Rossa canadese
jpn: カナダ赤十字
spa: Sociedad Canadiense de la Cruz Roja
ukr: Червоний Хрест Канади
zho: 加拿大紅十字會

source: Q3698034
arz: الصليب الاحمر فى الراس الاخضر
eng: Red Cross of Cape Verde
fra: Croix-Rouge du Cap-Vert
ita: Croce Rossa di Capo Verde
jpn: カーボベルデ赤十字
por: Cruz Vermelha de Cabo Verde
spa: Cruz Roja de Cabo Verde

source: Q3698005
arz: جمعية الصليب الاحمر لافريقيا الوسطى
eng: Central African Red Cross Society
fra: Société de la Croix-Rouge centrafricaine
ita: Croce Rossa centrafricana
jpn: 中央アフリカ赤十字社
spa: Sociedad de la Cruz Roja Centroafricana

source: Q5147946
arz: جمعية الصليب الاحمر الكولومبى
eng: Colombian Red Cross Society
epo: Kolombia Ruĝa Kruco
fra: Société de la Croix-Rouge colombienne
jpn: コロンビア赤十字社
spa: Cruz Roja Colombiana

source: Q5290699
arz: جمعية الصليب الاحمر فى دومينيكا
eng: Dominica Red Cross Society
fra: Société de la Croix-Rouge de la Dominique
jpn: ドミニカ赤十字社
spa: Sociedad de la Cruz Roja de Dominica

source: Q409603
arz: الصليب الاحمر الفنلندى
deu: Finnisches Rotes Kreuz
eng: Finnish Red Cross
epo: Finna Ruĝa Kruco
fin: Suomen Punainen Risti
fra: Croix-Rouge finlandaise
ita: Croce Rossa finlandese
jpn: フィンランド赤十字社
rus: Финский Красный Крест
spa: Cruz Roja Finlandesa
swe: Finlands Röda Kors
zho: 芬兰红十字会

source: Q6415104
arz: جمعية الصليب الاحمر كيريباتى
eng: Kiribati Red Cross Society
fra: Croix-Rouge de Kiribati
spa: Cruz Roja de Kiribati

source: Q16553811
arz: الصليب الاحمر الهندوراسى
eng: Honduran Red Cross
fra: Croix-Rouge du Honduras
spa: Cruz Roja Hondureña

source: Q5985772
arz: الصليب الاحمر الآيسلندى
deu: Isländisches Rotes Kreuz
eng: Icelandic Red Cross
fra: Croix-Rouge islandaise
isl: Rauði krossinn á Íslandi
jpn: アイスランド赤十字
spa: Cruz Roja Islandesa

source: Q16237727
arz: جمعية الصليب الاحمر الهنديه
eng: Indian Red Cross Society
epo: Barata Ruĝa Kruco
fra: Croix-Rouge de l'Inde
ind: Palang Merah India
ita: Società indiana della Croce Rossa
jpn: インド赤十字社
spa: Cruz Roja de la India
tam: இந்திய செஞ்சிலுவைச் சங்கம்
zho: 印度紅十字會

source: Q11282482
arz: الصليب الاحمر الايرلندى
eng: Irish Red Cross
fra: Croix-Rouge irlandaise
gle: Crois Dhearg na hÉireann
jpn: アイルランド赤十字社
nob: Irlands røde kors
spa: Cruz Roja Irlandesa

source: Q99543779
arz: الصليب الاحمر الجامايكى
eng: Jamaica Red Cross
fra: Croix-Rouge de la Jamaïque
spa: Cruz Roja de Jamaica

source: Q6487795
arz: جمعية لاو للصليب الاحمر
eng: Lao Red Cross Society
fra: Croix-Rouge lao
spa: Cruz Roja de Lao
vie: Hội Chữ thập đỏ Lào

source: Q4254881
arz: الصليب الاحمر اللاتفى
deu: Lettisches Rotes Kreuz
eng: Latvian Red Cross
epo: Latva Ruĝa Kruco
fin: Latvian Punainen Risti
fra: Croix-Rouge lettone
jpn: ラトヴィア赤十字
lav: Latvijas Sarkanais Krusts
rus: Латвийский Красный Крест
spa: Cruz Roja Letona

source: Q13102234
arz: الصليب الاحمر فى لوكسمبورج
deu: Luxemburger Rotes Kreuz
eng: Luxembourg Red Cross
fra: Croix-Rouge luxembourgeoise
ltz: Croix-Rouge luxembourgeoise
spa: Cruz Roja de Luxemburgo

source: Q5792387
arz: الصليب الاحمر المكسيكى
deu: Mexikanisches Rotes Kreuz
eng: Mexican Red Cross
epo: Meksika Ruĝa Kruco
fra: Croix-Rouge mexicaine
jpn: メキシコ赤十字社
spa: Cruz Roja Mexicana
zho: 墨西哥红十字会

source: Q260961
arz: جمعية الصليب الاحمر فى ناميبيا
eng: Namibia Red Cross Society
epo: Namibia Ruĝa Kruco
fra: Croix-Rouge de Namibie
ita: Croce Rossa della Namibia
jpn: ナミビア赤十字社
spa: Cruz Roja de Namibia

source: Q6994401
arz: جمعية الصليب الاحمر النيبالى
eng: Nepal Red Cross Society
fra: Croix-Rouge du Népal
spa: Cruz Roja Nepalesa

source: Q16238073
arz: الصليب الاحمر الهولندى
eng: The Netherlands Red Cross
epo: Nederlanda Ruĝa Kruco
fra: Croix-Rouge néerlandaise
ita: Croce Rossa neerlandese
nld: Het Nederlandse Rode Kruis
rus: Красный Крест Нидерландов
spa: Cruz Roja Neerlandesa
ukr: Червоний Хрест Нідерландів

source: Q7915237
arz: جمعية الصليب الاحمر بفانواتو
eng: Vanuatu Red Cross Society
fra: Croix-Rouge de Vanuatu
spa: Cruz Roja de Vanuatu

source: Q7015611
arz: الصليب الاحمر النيوزيلندى
deu: Neuseeländisches Rotes Kreuz
eng: New Zealand Red Cross
epo: Novzelanda Ruĝa Kruco
fra: Croix-Rouge néo-zélandaise
jpn: ニュージーランド赤十字社
spa: Cruz Roja Neozelandesa

source: Q7024453
arz: الصليب الاحمر النيكاراجوى
eng: Nicaraguan Red Cross
fra: Croix-Rouge du Nicaragua
spa: Cruz Roja Nicaragüense

source: Q3698044
arz: جمعية الصليب الاحمر النيجيرى
deu: Nigerianisches Rotes Kreuz
eng: Nigerian Red Cross Society
epo: Niĝeria Ruĝa Kruco
fra: Croix-Rouge du Nigéria
ita: Croce Rossa nigeriana
jpn: ナイジェリア赤十字社
spa: Cruz Roja de Nigeria

source: Q7126862
arz: جمعية الصليب الاحمر بالاو
eng: Palau Red Cross Society
fra: Croix-Rouge des Palaos
spa: Cruz Roja de Palau

source: Q14472988
arz: الصليب الاحمر الفلبينى
eng: Philippine Red Cross
epo: Filipina Ruĝa Kruco
fra: Croix-Rouge philippine
ind: Palang Merah Filipina
ita: Croce Rossa Nazionale delle Filippine
jpn: フィリピン赤十字社
spa: Cruz Roja de Filipinas
zho: 菲律宾红十字会

source: Q6127600
arz: الصليب الاحمر البولندى
ces: Polský červený kříž
deu: Polnisches Rotes Kreuz
eng: Polish Red Cross
epo: Pola Ruĝa Kruco
fra: Croix-Rouge polonaise
ita: Croce Rossa polacca
jpn: ポーランド赤十字社
pol: Polski Czerwony Krzyż
rus: Польский Красный Крест
spa: Cruz Roja Polaca
zho: 波兰红十字会

source: Q7362571
arz: الصليب الاحمر الرومانى
eng: Romanian Red Cross
fra: Croix-Rouge de Roumanie
ita: Croce Rossa Rumena
jpn: ルーマニア赤十字社
ron: Societatea Națională de Cruce Roșie din România
spa: Cruz Roja de Rumanía

source: Q4398040
arz: جمعية الصليب الاحمر الروسى
deu: Russische Rotkreuzgesellschaft
eng: Russian Red Cross Society
epo: Rusia Ruĝa Kruco
fra: Croix Rouge russe
jpn: ロシア赤十字社
nob: russisk Røde Kors
pol: Rosyjski Czerwony Krzyż
rus: Российский Красный Крест
spa: Sociedad de la Cruz Roja de la Federación de Rusia
ukr: Російське товариство Червоного Хреста

source: Q7401605
arz: جمعية الصليب الاحمر فى سانت كيتس و نيفيس
eng: Saint Kitts and Nevis Red Cross Society
fra: Croix-Rouge de Saint-Kitts-et-Nevis
spa: Cruz Roja de Saint Kitts y Nevis

source: Q7401698
arz: الصليب الاحمر فى سانت لوسيا
eng: Saint Lucia Red Cross
fra: Croix-Rouge de Sainte-Lucie
spa: Cruz Roja de Santa Lucía

source: Q7665722
arz: الصليب الاحمر فى ساو تومى وبرينسيبى
eng: São Tomé and Príncipe Red Cross
fra: Croix-Rouge de Sao Tomé-et-Principe
por: Cruz Vermelha de São Tomé e Príncipe
spa: Cruz Roja de Santo Tomé y Príncipe

source: Q20011251
arz: الصليب الاحمر الصربى
deu: Rotes Kreuz von Serbien
eng: Red Cross of Serbia
fra: Croix-Rouge de Serbie
hbs: Crveni krst Srbije
jpn: セルビア赤十字社
por: Cruz Vermelha da Sérvia
spa: Cruz Roja de Serbia
srp: Црвени крст Србије

source: Q7511423
arz: جمعية الصليب الاحمر فى سيراليون
deu: Sierra-leonisches Rotes Kreuz
eng: Sierra Leone Red Cross Society
fra: Croix-Rouge de Sierra Leone
spa: Cruz Roja de Sierra Leona

source: Q7523102
arz: الصليب الاحمر السنجابورى
eng: Singapore Red Cross
epo: Singapura Ruĝa Kruco
fra: Société de la Croix-Rouge de Singapour
jpn: シンガポール赤十字社
spa: Sociedad de la Cruz Roja de Singapur
zho: 新加坡紅十字會

source: Q12800001
arz: الصليب الاحمر السلوفينى
deu: Slowenisches Rotes Kreuz
eng: Slovenian Red Cross
fra: Croix-Rouge slovène
hun: Szlovén Vöröskereszt
ita: Croce Rossa della Slovenia
slv: Rdeči križ Slovenije
spa: Cruz Roja de Eslovenia

source: Q5792382
arz: الصليب الاحمر الاسبانى
cat: Creu Roja Espanyola
eng: Spanish Red Cross
epo: Hispana Ruĝa Kruco
eus: Espainiako Gurutze Gorria
fin: Espanjan Punainen Risti
fra: Croix-Rouge espagnole
glg: Cruz Vermella Española
jpn: スペイン赤十字
por: Cruz Vermelha Espanhola
spa: Cruz Roja Española

source: Q18333444
arz: الصليب الاحمر السويدى
deu: Schwedisches Rotes Kreuz
eng: Swedish Red Cross
epo: Sveda Ruĝa Kruco
fin: Ruotsin Punainen Risti
fra: Croix-Rouge suédoise
ita: Croce Rossa svedese
nob: Svensk Røde Kors
spa: Cruz Roja Sueca
swe: Svenska Röda Korset
zho: 瑞典红十字

source: Q4922087
arz: جمعية الصليب الاحمر التايلانديه
deu: Thai Red Cross Society
eng: Thai Red Cross Society
epo: Tajlanda Ruĝa Kruco
fin: Thai Red Cross Society
fra: Croix-Rouge thaïlandaise
heb: הצלב האדום התאילנדי
ita: Società thailandese della Croce Rossa
jpn: タイ赤十字社
mal: Thai Red Cross Society
nld: Thai Red Cross Society
spa: Cruz Roja Tailandesa
sqi: Thai Red Cross Society
tha: สภากาชาดไทย
zho: 泰国红十字会

source: Q7820968
arz: جمعية الصليب الاحمر فى تونجا
eng: Tonga Red Cross Society
fra: Croix-Rouge des Tonga
spa: Cruz Roja de Tonga

source: Q7303954
arz: جمعية الهلال الاحمر لتركمانستان
eng: Red Crescent Society of Turkmenistan
epo: Turkmenia Ruĝa Krescento
fra: Société du Croissant-Rouge du Turkménistan
ita: Società della Mezzaluna Rossa del Turkmenistan
spa: Media Luna Roja de Turkmenistán

source: Q2473903
arz: جمعية الصليب الاحمر الاوجندى
deu: Ugandisches Rotes Kreuz
eng: Uganda Red Cross Society
fra: Croix-Rouge de l'Ouganda
ita: Società della Croce Rossa d'Uganda
jpn: ウガンダ赤十字社
spa: Cruz Roja de Uganda

source: Q7409910
arz: جمعية الصليب الاحمر فى ساموا
eng: Samoa Red Cross Society
fra: Croix-Rouge de Samoa
spa: Cruz Roja de Samoa

source: Q8065682
arz: جمعية الصليب الاحمر فى زامبيا
eng: Zambia Red Cross Society
fra: Croix-Rouge de Zambie
spa: Cruz Roja de Zambia

source: Q7303962
bos: Društvo crvenog krsta/križa BiH
eng: Red Cross Society of Bosnia and Herzegovina
fra: Société de la Croix-Rouge de Bosnie-Herzégovine
heb: חברת הצלב האדום בבוסניה והרצגובינה
spa: Cruz Roja de Bosnia y Herzegovina

source: Q68487687
cat: Ärzte ohne Grenzen
ces: Ärzte ohne Grenzen
deu: Ärzte ohne Grenzen
eng: Ärzte ohne Grenzen
fra: Ärzte ohne Grenzen
hrv: Ärzte ohne Grenzen
pol: Ärzte ohne Grenzen
slk: Ärzte ohne Grenzen

source: Q104150918
deu: UNFCC-Sekretariat
eng: UNFCCC secretariat

source: Q6648412
deu: Litauisches Rotes Kreuz
eng: Lithuanian Red Cross Society
epo: Litova Ruĝa Kruco
fra: Croix-Rouge lituanienne
lit: Lietuvos Raudonasis kryžius
spa: Cruz Roja Lituana
zho: 立陶宛紅十字會

source: Q3698036
ell: Κυπριακός Ερυθρός Σταυρός
eng: Cyprus Red Cross
fra: Croix-Rouge chypriote
ita: Croce Rossa di Cipro
jpn: キプロス赤十字
spa: Cruz Roja de Chipre

source: Q4858618
eng: Barbados Red Cross Society
epo: Barbada Ruĝa Kruco
fra: Croix-Rouge de la Barbade
jpn: バルバドス赤十字社
spa: Cruz Roja de Barbados

source: Q4882979
eng: Belize Red Cross Society
fra: Société de la Croix-Rouge du Belize
jpn: ベリーズ赤十字社
spa: Sociedad de la Cruz Roja de Belice

source: Q6946772
eng: Myanmar Red Cross Society
fra: Croix-Rouge du Myanmar
spa: Cruz Roja de Myanmar

source: Q3698029
eng: Red Cross of the Democratic Republic of Congo
fra: Croix-Rouge de la République démocratique du Congo
ita: Croce Rossa della Repubblica Democratica del Congo
jpn: コンゴ民主共和国赤十字
spa: Cruz Roja de la República Democrática del Congo

source: Q5187150
eng: Croatian Red Cross
fra: Croix-Rouge croate
hrv: Hrvatski crveni križ
jpn: クロアチア赤十字社
ron: Crucea Roșie Croată
spa: Cruz Roja de Croacia

source: Q56289825
eng: Dominican Red Cross
fra: Croix-Rouge dominicaine
spa: Cruz Roja Dominicana

source: Q3698023
eng: Red Cross Society of the Democratic People's Republic of Korea
fra: Société de la Croix-Rouge de la République populaire démocratique de Corée
ind: Perhimpunan Palang Merah Republik Rakyat Demokratik Korea
ita: Croce Rossa della Corea del Nord
jpn: 朝鮮赤十字会
kor: 조선민주주의인민공화국적십자회
spa: Sociedad de la Cruz Roja de la República Popular Democrática de Corea
zho: 朝鲜民主主义人民共和国红十字会

source: Q20063812
eng: Macau Red Cross
jpn: マカオ紅十字会
por: Cruz Vermelha de Macau
zho: 澳門紅十字會

source: Q3698021
eng: Red Cross Society of Niger
fra: Croix-Rouge nigérienne
ita: Croce Rossa del Niger
jpn: ニジェール赤十字社
spa: Cruz Roja de Níger

source: Q3698045
eng: Rwandan Red Cross
fra: Croix-Rouge rwandaise
ita: Croce Rossa ruandese
jpn: ルワンダ赤十字
spa: Cruz Roja Ruandesa

source: Q7813206
eng: Togolese Red Cross
fra: Croix-Rouge togolaise
spa: Cruz Roja Togolesa

source: Q16238476
eng: Trinidad and Tobago Red Cross Society
fra: Croix-Rouge de Trinité-et-Tobago
spa: Cruz Roja de Trinidad y Tabago

source: Q3697997
eng: Burkinabé Red Cross Society
epo: Burkina Ruĝa Kruco
fra: Croix-Rouge burkinabè
ita: Croce Rossa Burkinabé
jpn: ブルキナファソ赤十字社
spa: Cruz Roja de Burkina Faso
zho: 布基納法索红十字會

source: Q50356735
eng: Médecins Sans Frontières
nld: Artsen Zonder Grenzen

source: Q50356736
eng: Doctors Without Borders

source: Q50036601
eng: Médecins Sans Frontières
